/* No comment provided by engineer. */
"%@ Help" = "Cymorth %@";

/* No comment provided by engineer. */
"About %@" = "Ynghylch %@";

/* No comment provided by engineer. */
"Bring All to Front" = "Dwyn y Cyfan i'r Blaen";

/* No comment provided by engineer. */
/* "Capitalize" = "Capitalize"; */

/* No comment provided by engineer. */
/* "Check Document Now" = "Check Document Now"; */

/* No comment provided by engineer. */
/* "Check Grammar With Spelling" = "Check Grammar With Spelling"; */

/* No comment provided by engineer. */
/* "Check Spelling While Typing" = "Check Spelling While Typing"; */

/* No comment provided by engineer. */
"Close" = "Cau";

/* No comment provided by engineer. */
"Copy" = "Copïo";

/* No comment provided by engineer. */
/* "Correct Spelling Automatically" = "Correct Spelling Automatically"; */

/* No comment provided by engineer. */
"Cut" = "Torri";

/* No comment provided by engineer. */
/* "Data Detectors" = "Data Detectors"; */

/* No comment provided by engineer. */
"Delete" = "Dileu";

/* No comment provided by engineer. */
"Edit" = "Golygu";

/* No comment provided by engineer. */
"Find" = "Canfod";

/* No comment provided by engineer. */
"Find and Replace..." = "Canfod a Newid...";

/* No comment provided by engineer. */
"Find Next" = "Canfod Nesaf";

/* No comment provided by engineer. */
"Find Previous" = "Canfod Blaenorol";

/* No comment provided by engineer. */
"Find..." = "Canfod...";

/* No comment provided by engineer. */
"Help" = "Cymorth";

/* No comment provided by engineer. */
"Hide %@" = "Cuddio %@";

/* No comment provided by engineer. */
"Hide Others" = "Cuddio Eraill";

/* No comment provided by engineer. */
/* "Jump to Selection" = "Jump to Selection"; */

/* No comment provided by engineer. */
/* "Make Lower Case" = "Make Lower Case"; */

/* No comment provided by engineer. */
/* "Make Upper Case" = "Make Upper Case"; */

/* No comment provided by engineer. */
"Minimize" = "Lleihau";

/* No comment provided by engineer. */
"Paste" = "Gludo";

/* No comment provided by engineer. */
/* "Paste and Match Style" = "Paste and Match Style"; */

/* No comment provided by engineer. */
"Preferences..." = "Dewisiadau...";

/* No comment provided by engineer. */
"Quit %@" = "Gadael %@";

/* No comment provided by engineer. */
"Redo" = "Ailwneud";

/* No comment provided by engineer. */
"Select All" = "Dewis y Cyfan";

/* No comment provided by engineer. */
"Services" = "Gwasanaethau";

/* No comment provided by engineer. */
"Show All" = "Dangos y Cyfan";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "Dangos Sillafu a Gramadeg";

/* No comment provided by engineer. */
"Show Substitutions" = "Dangos Amnewidiadau";

/* No comment provided by engineer. */
/* "Smart Copy/Paste" = "Smart Copy/Paste"; */

/* No comment provided by engineer. */
/* "Smart Dashes" = "Smart Dashes"; */

/* No comment provided by engineer. */
/* "Smart Links" = "Smart Links"; */

/* No comment provided by engineer. */
/* "Smart Quotes" = "Smart Quotes"; */

/* No comment provided by engineer. */
/* "Speech" = "Speech"; */

/* No comment provided by engineer. */
"Spelling and Grammar" = "Sillafu a Gramadeg";

/* No comment provided by engineer. */
/* "Start Speaking" = "Start Speaking"; */

/* No comment provided by engineer. */
/* "Stop Speaking" = "Stop Speaking"; */

/* No comment provided by engineer. */
"Substitutions" = "Amnewidiadau";

/* No comment provided by engineer. */
"Text Replacement" = "Amnewidiad Testun";

/* No comment provided by engineer. */
"Transformations" = "Trawsffurfiadau";

/* No comment provided by engineer. */
"Undo" = "Dadwneud";

/* No comment provided by engineer. */
/* "Use Selection for Find" = "Use Selection for Find"; */

/* No comment provided by engineer. */
"Window" = "Ffenestr";

/* No comment provided by engineer. */
"Zoom" = "Chwyddo";

